<?php

return [

    'order' => '
#новаязаявка #запрос #коммерческоепредложение

На сайте :url появилась новая заявка на :product 

Имя клиента: :name  
Номер телефона: :phone 
Электронная почта: :email
',
    'pricelist' => '
#новаязаявка #запрос #прайслист

На сайте :url появилась новая заявка на прайс-лист 

Имя клиента: :name  
Номер телефона: :phone 
Электронная почта: :email
',
    'callback' => '
#новаязаявка #запрос #обратныйзвонок

На сайте :url появилась новая заявка на обратный звонок 

Имя клиента: :name  
Номер телефона: :phone 
Электронная почта: :email
',
    'bepartner' => '
#новаязаявка #запрос #партнерство

На сайте :url появилась новая заявка на партнерство 

Имя клиента: :name  
Номер телефона: :phone 
Электронная почта: :email
',

];
